Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: 1 recording safe on Watch.
ar: 1 ضبط آمن على مراقبة.
bn: ১. নিরাপদ রেকর্ডিং
de: 1 Aufnahme sicher auf Watch.
es: 1 grabación segura en Watch.
fr: 1 enregistrement sécurisé sur Watch.
hi: 1 रिकॉर्ड सुरक्षित है।
id: 1 Rekaman aman pada Watch.
it: 1 registrazione sicura su Watch.
ja: 安全な1枚の録音を観察。
ko: 1 안전한 녹음 시계
nl: 1 opname veilig op Watch.
pl: 1 nagrywanie bezpieczne na obserwacji.
pt_br: 1 gravação segura em Watch.
ru: 1 запись безопасна на сторожевой стороне.
ta: 1 பாதுகாப்புப் பதிவுகள்
th: 1 การบันทึกปลอดภัยใน Watch
tr: 1 Güvenli kayıt yaptırın.
uk: 1 Запис на безпечну огляд.
ur: 1 محفوظ دیکھنے کے لئے ڈسپلے.
vi: 1 ghi âm an toàn trên Watch.
zh_hans: 安全的录音在观看。
zh_hant: 安全的錄音在觀看。

source: 1 recording saved on Watch.
ar: 1 قراءة محفوظة على Watch.
bn: ১টি রেকর্ড সংরক্ষিত হয়েছে Watch।
de: 1 Aufnahme auf Watch gespeichert.
es: 1 grabación guardada en Watch.
fr: 1 enregistrement enregistré sur Watch.
hi: 1 रिकॉर्ड को Watch पर सहेजा गया है।
id: 1 rekaman yang disimpan di Watch.
it: 1 registrazione salvata su Watch.
ja: 観察に保存された1枚のレコード。
ko: 1 녹음은 Watch에 저장되었습니다.
nl: 1 opname opgeslagen op Watch.
pl: 1 nagranie zapisane na Watch.
pt_br: 1 gravação salvo em Watch.
ru: 1 запись сохраняется на Watch.
ta: 1 காத்திருப்பதைப் போலவே காத்திருப்பார்.
th: 1 บันทึกที่บันทึกไว้ใน Watch
tr: 1 kayıt Watch'da kaydedildi.
uk: 1 запис збережено на Watch.
ur: 1 دیکھنے پر محفوظ کیا گیا ہے.
vi: 1 bản ghi được lưu trên Watch.
zh_hans: 保存在 Watch 上的一张录音。
zh_hant: 保存在 Watch 上的一張錄音。

source: 1 recording will be canceled because location is required.
ar: سيتم إلغاء تسجيل واحد لأن الموقع مطلوب.
bn: 1টি রেকর্ডিং বাতিল করা হবে কারণ লোকেশন প্রয়োজন৷
de: 1 Aufnahme wird abgebrochen, da ein Standort erforderlich ist.
es: Se cancelará 1 grabación porque se requiere ubicación.
fr: 1 enregistrement sera annulé car un emplacement est requis.
hi: स्थान की आवश्यकता होने के कारण 1 रिकॉर्डिंग रद्द कर दी जाएगी।
id: 1 rekaman akan dibatalkan karena memerlukan lokasi.
it: 1 registrazione verrà annullata perché è richiesta la posizione.
ja: 位置情報が必要なため、1 件の録画がキャンセルされます。
ko: 위치가 필요하므로 녹화 1개가 취소됩니다.
nl: 1 opname komt te vervallen omdat locatie vereist is.
pl: 1 nagranie zostanie anulowane, ponieważ wymagana jest lokalizacja.
pt_br: 1 gravação será cancelada porque a localização é necessária.
ru: 1 запись будет отменена, поскольку требуется указать местоположение.
ta: இருப்பிடம் தேவைப்படுவதால் 1 பதிவு ரத்துசெய்யப்படும்.
th: การบันทึก 1 รายการจะถูกยกเลิกเนื่องจากจำเป็นต้องมีสถานที่
tr: Konum gerekli olduğundan 1 kayıt iptal edilecek.
uk: 1 запис буде скасовано, оскільки потрібне місцезнаходження.
ur: 1 ریکارڈنگ منسوخ کر دی جائے گی کیونکہ مقام درکار ہے۔
vi: 1 bản ghi sẽ bị hủy vì cần có vị trí.
zh_hans: 由于需要位置，1 次录制将被取消。
zh_hant: 由於需要位置，1 次錄製將被取消。

source: 1 recording will send without location.
ar: سيتم إرسال تسجيل واحد بدون موقع.
bn: 1টি রেকর্ডিং লোকেশন ছাড়াই পাঠানো হবে।
de: 1 Aufnahme wird ohne Standort gesendet.
es: Se enviará 1 grabación sin ubicación.
fr: 1 enregistrement sera envoyé sans localisation.
hi: 1 रिकॉर्डिंग बिना लोकेशन के भेजी जाएगी.
id: 1 rekaman akan dikirim tanpa lokasi.
it: 1 registrazione verrà inviata senza posizione.
ja: 1 件の録画は位置情報なしで送信されます。
ko: 녹음 1개는 위치 없이 전송됩니다.
nl: Er wordt 1 opname verzonden zonder locatie.
pl: 1 nagranie zostanie wysłane bez lokalizacji.
pt_br: 1 gravação será enviada sem localização.
ru: 1 запись будет отправлена без указания местоположения.
ta: 1 பதிவு இடம் இல்லாமல் அனுப்பப்படும்.
th: การบันทึก 1 รายการจะส่งโดยไม่มีตำแหน่ง
tr: 1 kayıt konum olmadan gönderilecek.
uk: 1 запис буде надіслано без місцезнаходження.
ur: 1 ریکارڈنگ بغیر مقام کے بھیجے گی۔
vi: 1 bản ghi sẽ được gửi mà không có vị trí.
zh_hans: 将发送 1 段录音，不带位置。
zh_hant: 將發送 1 段錄音，不含位置。

source: 1 second
ar: 1 ثانية
bn: ১ সেকেন্ড
de: 1 Sekunde
es: 1 segundo
fr: 1 seconde
hi: 1 सेकंड
id: 1 detik
it: 1 secondo
ja: 1秒
ko: 1초
nl: 1 seconde
pl: 1 sekundę
pt_br: 1 segundo
ru: 1 секунда
ta: 1 நிமிடம்
th: 1 วินาที
tr: 1 saniye
uk: 1 секунди
ur: 1 سیکنڈ
vi: 1 giây
zh_hans: 1 秒
zh_hant: 1 秒

source: 1.5 seconds
ar: 1.5 ثانية
bn: ১.৫ সেকেন্ড
de: 1.5 Sekunden
es: 1.5 segundos
fr: 1.5 secondes
hi: 1.5 सेकंड
id: 1.5 detik yang lalu
it: 1.5 secondi
ja: 1.5秒
ko: 1.5초
nl: 1.5 seconden
pl: 1.5 sekundy
pt_br: 1.5 segundos
ru: 1.5 секунды
ta: 1.5 நிமிடங்கள்
th: 1.5 วินาที
tr: 1.5 Saniye
uk: 1.5 секунди
ur: 1.5 سیکنڈ
vi: 1.5 giây
zh_hans: 1.5 秒
zh_hant: 1.5 秒

source: 2 seconds
ar: 2 ثانية
bn: ২ সেকেন্ড
de: 2 Sekunden
es: 2 segundos
fr: 2 secondes
hi: 2 सेकंड
id: 2 detik
it: 2 secondi
ja: 2秒
ko: 2초
nl: 2 seconden
pl: 2 sekundy
pt_br: 2 segundos
ru: 2 секунды
ta: 2 நிமிடங்கள்
th: 2 วินาที
tr: 2 saniye
uk: 2 секунди
ur: 2 سیکنڈ
vi: 2 giây
zh_hans: 二秒
zh_hant: 二秒

source: A Capture Preset is a complete reusable workflow: what happens to a capture and exactly where it is delivered.
ar: إعداد الالتقاط المسبق هو سير عمل كامل قابل لإعادة الاستخدام يحدد ما يحدث للمحتوى وأين يتم تسليمه بالضبط.
bn: ক্যাপচার প্রিসেট হলো সম্পূর্ণ পুনর্ব্যবহারযোগ্য কর্মপ্রবাহ: ক্যাপচারের কী হবে এবং ঠিক কোথায় পাঠানো হবে।
de: Ein Aufnahme-Preset ist ein vollständig wiederverwendbarer Ablauf: was mit einer Erfassung geschieht und wohin sie genau geliefert wird.
es: Un preajuste de captura es un flujo reutilizable completo: define qué ocurre con una captura y dónde se entrega.
fr: Un préréglage de capture est un flux réutilisable complet : il définit le traitement d’une capture et sa destination.
hi: कैप्चर प्रीसेट एक पूरी तरह पुनः उपयोग योग्य वर्कफ़्लो है: कैप्चर के साथ क्या होता है और उसे कहाँ भेजा जाता है।
id: Preset Capture adalah alur kerja lengkap yang dapat digunakan kembali: menentukan apa yang terjadi pada tangkapan dan ke mana hasilnya dikirim.
it: Un preset di acquisizione è un flusso completo e riutilizzabile: stabilisce cosa accade a un’acquisizione e dove viene inviata.
ja: キャプチャプリセットは、キャプチャの処理内容と配信先を定める、再利用可能な一連の設定です。
ko: 캡처 프리셋은 캡처 처리 방식과 전달 위치를 정하는 완전한 재사용 워크플로입니다.
nl: Een opnamevoorinstelling is een volledig herbruikbare workflow: wat er met een opname gebeurt en waar die wordt afgeleverd.
pl: Ustawienie przechwytywania to kompletny, wielokrotnego użytku przepływ: określa, co dzieje się z przechwyconą treścią i dokąd trafia.
pt_br: Uma predefinição de captura é um fluxo completo e reutilizável: define o que acontece com uma captura e onde ela é entregue.
ru: Набор параметров захвата — это готовый повторно используемый процесс: он определяет обработку материала и место доставки.
ta: பிடிப்பு முன்னமைவு என்பது மீண்டும் பயன்படுத்தக்கூடிய முழுமையான செயல்முறை: பிடிப்புக்கு என்ன நடக்கும், அது எங்கு அனுப்பப்படும் என்பதைக் கட்டுப்படுத்தும்.
th: ค่าที่ตั้งไว้สำหรับการจับข้อมูลคือเวิร์กโฟลว์ที่นำกลับมาใช้ได้ครบถ้วน ซึ่งกำหนดการประมวลผลและปลายทางของข้อมูล
tr: Yakalama Ön Ayarı, bir yakalamaya ne olacağını ve tam olarak nereye gönderileceğini belirleyen yeniden kullanılabilir bir iş akışıdır.
uk: Налаштування захоплення — це готовий повторно використовуваний процес, що визначає обробку матеріалу та місце доставки.
ur: کیپچر پری سیٹ ایک مکمل قابلِ استعمال ورک فلو ہے جو طے کرتا ہے کہ کیپچر کے ساتھ کیا ہو اور اسے کہاں پہنچایا جائے۔
vi: Cấu hình ghi nhanh là quy trình hoàn chỉnh có thể tái sử dụng, quy định cách xử lý nội dung và nơi nội dung được gửi đến.
zh_hans: 采集预设是一套可重复使用的完整工作流，用于决定如何处理采集内容以及将其发送到哪里。
zh_hant: 擷取預設是一套可重複使用的完整工作流程，用來決定如何處理擷取內容，以及將內容傳送到哪裡。

source: A newer Capture Preset selection was already applied.
ar: لقد تم تطبيق اختيار Capture Preset الجديد بالفعل.
bn: ইতিমধ্যে একটি নতুন ক্যাপচার প্রারেট নির্বাচন করা হয়েছে।
de: Eine neuere Aufnahme-Preset-Auswahl wurde bereits angewendet.
es: Ya se ha aplicado una selección de predefinición de captura más reciente.
fr: Une sélection de capture prédéfinie plus récente a déjà été appliquée.
hi: एक नया कैप्चर पूर्वावलोकन चयन पहले से ही लागू किया गया था।
id: Seleksi preset capture yang lebih baru sudah diterapkan.
it: Una nuova selezione di preset di capture è già stata applicata.
ja: 既に新しい Capture Preset 選択が適用されました。
ko: 이미 새로 설정된 Capture Preet 선택이 적용되었습니다.
nl: Een nieuwere Capture Preset selectie is al toegepast.
pl: Wprowadzono już nową opcję wyboru.
pt_br: Uma seleção de Predefinição de Capture mais recente já foi aplicada.
ru: Новый вариант выбора Capture Preset уже был применен.
ta: ஒரு புதிய Capture Preet selection ஐ பயன்படுத்தி இருந்தார்.
th: การเลือกการตั้งค่า Capture Preset ใหม่ขึ้นแล้ว
tr: Daha yeni bir Capture Preset seçeneği zaten uygulanmıştır.
uk: Вже було застосовано новий вибір Capture Preset.
ur: ایک جدید Capture Preet انتخاب پہلے ہی استعمال کیا گیا تھا.
vi: Một lựa chọn Capture Preset mới hơn đã được áp dụng.
zh_hans: 已应用更新的 Capture Preset 选择。
zh_hant: 已應用更新的 Capture Preset 選擇。

source: A shared capture could not be delivered and is queued for retry. %@
ar: لم يتمكن من تقديم تصنيف مشترك ويقع في صفوف للتحقق. %@
bn: একটি ভাগ করা ধরা দেওয়া সম্ভব হয়নি এবং পুনরায় রিটারির জন্য অপেক্ষা করা হয়। %@
de: Eine geteilte Erfassung konnte nicht zugestellt werden und wartet auf einen erneuten Versuch. %@
es: Una captura compartida no se pudo entregar y está en cola para retry. %@
fr: Une capture partagée ne peut pas être livrée et est en file de file pour le retrait. %@
hi: एक साझा कैप्शन वितरित नहीं किया जा सकता है और रेट्री के लिए लाइन में है। %@
id: Sebuah tangkapan bersama tidak dapat dikirim dan diikat untuk retry. %@
it: Una cattura condivisa non può essere consegnata ed è in coda per il retry. %@
ja: 共有キャプチャは配信できませんでしたし、リトリに列を置いています。 %@
ko: 공유 캡처는 배달할 수 없으며 재배치에 대기 중입니다. %@
nl: Een gedeelde opname kon niet worden geleverd en wordt geëindigd voor retry. %@
pl: Wspólny złap nie mógł zostać dostarczony i jest w kolejce do ponownego przetestowania. %@
pt_br: Uma captura compartilhada não pode ser entregue e está na fila para retry. %@
ru: Общий улов не мог быть доставлен и стоит в очереди на перезагрузку. %@
ta: ஒரு சேமிப்பு அடைப்பு வழங்க முடியாது மற்றும் retry க்கு காத்திருக்கிறது. %@
th: การจับภาพที่แชร์ไม่สามารถส่งมอบและถูกจัดอันดับเพื่อรีท %@
tr: Paylaşılan bir yakalama teslim edilemez ve yeniden arama için sırada. %@
uk: Поділений вилучення не могло бути доставлено і чергується на перевірку. %@
ur: ایک مشترکہ پکڑنے کو فراہم نہیں کیا جا سکتا ہے اور ریٹوری کے لئے چیلنج کیا جاتا ہے. %@
vi: Một câu bắt được chia sẻ không thể được giao và đang đứng đợi để tái chế. %@
zh_hans: 共享捕获无法交付,并被排队进行重新捕获。 %@
zh_hant: 共享捕獲無法交付,並被排隊進行重新捕獲。 %@

source: A small on-device voice detector can stop any live recording on this iPhone or iPad after you finish speaking, regardless of the transcription model or capture destination.
ar: يمكن أن يوقف اكتشاف صوت صغير على الجهاز أي تسجيل في الهاتف iPhone أو iPad بعد انتهاء الكلام ، بغض النظر عن نموذج الترجمة أو وجهة التسجيل.
bn: একটি ছোট ডিভাইসের ভয়েস ডিটেক্টর এই সাইটের কোনও লাইভ রেকর্ডিং বন্ধ করতে পারে। iPhone বা iPad কথা বলার পরে, যাই হোক না কেন, ট্রান্সপ্লোরেশন মডেল বা ক্যাপচারের উদ্দেশ্য।
de: Ein kleiner Sprachdetektor auf dem Gerät kann jede Live-Aufnahme auf diesem iPhone oder iPad beenden, sobald Sie zu Sprechen aufhören – unabhängig vom Transkriptionsmodell oder Erfassungsziel.
es: Un pequeño detector de voz en el dispositivo puede detener cualquier grabación en vivo en este iPhone o iPad Cuando terminas de hablar, independientemente del modelo de transcripción o destino de captura.
fr: Un petit détecteur de voix sur l'appareil peut arrêter toute enregistrement en direct sur ce iPhone ou iPad Quand tu as fini de parler, indépendamment du modèle de transcription ou de la destination de capture.
hi: एक छोटे से डिवाइस पर आवाज डिटेक्टर इस पर किसी भी लाइव रिकॉर्डिंग को रोक सकता है iPhone या iPad जब आप बोलने के बाद, चाहे वह कैप्शन हो या कैप्शन का डिजाइन हो।
id: Sebuah detektor suara kecil pada perangkat dapat menghentikan rekaman langsung pada iPhone atau iPad Setelah selesai berbicara, Terlepas dari model transcription atau tujuan penangkapan.
it: Un piccolo rilevatore vocale sul dispositivo può fermare qualsiasi registrazione dal vivo su questo iPhone o iPad Quando hai finito di parlare, indipendentemente dal modello di trascrizione o dalla destinazione di cattura.
ja: 小さなデバイス上の音声検出器が、この音声に生中継を停止できる。 iPhone か iPad 話し終わったら、 移転モデルや捕獲目的地に関係なく。
ko: 작은 장치 음성 탐지기는 이 장치에서 라이브 녹음을 중단할 수 있습니다. iPhone 또는 iPad 말을 마치고 나면, 캡처 모델이나 캡처 목적지에 관계없이.
nl: Een kleine spraakdetector op het apparaat kan alle live-opname op deze iPhone of iPad Als je klaar bent met praten, ongeacht het transcriptiemodel of de bestemming van de opname.
pl: Mały wykrywacz głosu na urządzeniu może zatrzymać nagrywanie na żywo na tym iPhone lub iPad Gdy skończysz mówić, Niezależnie od modelu transkrypcji lub miejsca przeznaczenia.
pt_br: Um pequeno detector de voz no dispositivo pode parar qualquer gravação ao vivo sobre este iPhone ou iPad Quando você terminar de falar, independentemente do modelo de transcrição ou destino de captura.
ru: Небольшой голосовой детектор на устройстве может остановить любую запись в прямом эфире на этом устройстве. iPhone или iPad Когда ты закончишь говорить, независимо от модели транскрипции или места назначения.
ta: ஒரு சிறிய அணுகுமுறை பேச்சு ஆய்வு இந்த நேரத்தில் எந்த நேரடி எழுத்துகளை நிறுத்த முடியும் iPhone அல்லது iPad பேசுவதற்கும் முடிந்தால், எப்படியும், transcription model அல்லது capture destination என்பதால்.
th: เครื่องตรวจจับเสียงขนาดเล็กในอุปกรณ์สามารถหยุดการบันทึกสดใด ๆ ที่นี้ iPhone หรือ iPad เมื่อคุณจบการพูดคุย ไม่ว่ารูปแบบการถ่ายภาพหรือเป้าหมายการจับภาพ
tr: Bir cihazda küçük bir ses detektörü bu cihazda canlı kayıtları durdurabilir. iPhone veya iPad Konuşmayı bitirdikten sonra, Transcription modeline veya yakalama hedefe bakılmaksızın.
uk: Невеликий на пристрої голосовий детектор може зупинити будь-який живий запис на цьому пристрої. iPhone або iPad Коли ви закінчите розмову, незалежно від типу транскрипції або призначення.
ur: ایک چھوٹا سا آلہ پر آواز ڈیکٹر اس پر کسی بھی لائیو ریکارڈنگ کو روک سکتا ہے. iPhone یا iPad جب آپ بات چیت ختم کر دیں تو کسی بھی صورت میں، ٹرانسفر ماڈل یا گرفتاری مقصد.
vi: Một máy dò giọng nói nhỏ trên thiết bị có thể ngăn chặn bất kỳ bản ghi trực tiếp nào trên thiết bị này. iPhone hoặc iPad Sau khi nói xong, Bất kể mô hình chuyển đổi hoặc mục đích chụp.
zh_hans: 一个小型设备语音探测器可以阻止任何现场录制。 iPhone 或 iPad 當你說完話後, 无论是转录模型还是捕获目的地。
zh_hant: 一個小型設備語音探測器可以阻止任何現場錄製。 iPhone 或 iPad 當你說完話後, 無論是轉錄模型還是捕獲目的地。

source: About
ar: حول
bn: সম্পর্কে
de: Über
es: Sobre
fr: à propos
hi: के बारे में
id: tentang
it: circa
ja: について
ko: 대략
nl: Over
pl: Około
pt_br: Sobre
ru: О
ta: பற்றி
th: เกี่ยวกับ
tr: Hakkında
uk: Про
ur: کے بارے میں
vi: Về
zh_hans: 关于
zh_hant: 關於

source: About Apply to Capture Text
ar: عن تطبيق لتسجيل النص
bn: ক্যাপচার টেক্সটের জন্য অ্যাপ্লিকেশন
de: Über „Auf Erfassungstext anwenden“
es: Aplicar para capturar texto
fr: Pour utiliser Capture Text
hi: Text Capture के बारे में
id: Cara Menggunakan Capture Text
it: Applicare per catturare il testo
ja: テキストキャプチャに適用する方法
ko: 텍스트 캡처에 적용하기 About Apply to Capture Text
nl: Over het toepassen van tekst vastleggen
pl: O aplikacji do przechwytywania tekstu
pt_br: Sobre a aplicação para capturar texto
ru: О применении для захвата текста
ta: Text Capture பற்றி
th: เกี่ยวกับ Apply เพื่อจับข้อความ
tr: Text Capture Hakkında
uk: Про застосування для захоплення тексту
ur: شامل کرنے کے لئے درخواست کے بارے میں
vi: Về Apply để Capture Text
zh_hans: 关于 应用 捕捉文本
zh_hant: 關於 應用 捕捉文本

source: Accurate recording time
ar: وقت تسجيل دقيق
bn: সঠিক রেকর্ডিং সময়
de: Genaue Aufzeichnungszeit
es: Tiempo de grabación preciso
fr: Temps d'enregistrement précis
hi: समय की सटीक रिकॉर्डिंग
id: Waktu Rekaman yang Tepat
it: Tempo di registrazione accurato
ja: 録音時間の正確性
ko: 정확한 기록 시간
nl: Precieze opnametijd
pl: Dokładny czas nagrywania
pt_br: Tempo de gravação preciso
ru: Точное время записи
ta: காலம் எழுதத் தெளிவானது
th: เวลาบันทึกที่แม่นยํา
tr: Tam zamanlı kayıt
uk: Точний час запису
ur: وقت کی درست ریکارڈنگ
vi: Thời gian ghi âm chính xác
zh_hans: 精确记录时间
zh_hant: 精確記錄時間

source: Active Quick Capture recordings now show elapsed time and a live waveform. Send Immediately recordings can also show live Apple Speech text without adding it to your draft.
ar: تظهر أحدث تسجيلات Quick Capture الآن وقت الانتظار وارتفاع في الهواء الطلق. Apple Speech لا تُضيف إلى النصّ.
bn: সক্রিয় গতিশীল ক্যাপচার রেকর্ডগুলি এখন অতিক্রম সময় এবং একটি লাইভ ওয়ালফর্ম দেখায়। সরাসরি পাঠান রেকর্ডিংগুলি লাইভেও প্রদর্শন করতে পারে Apple Speech আপনার লেখায় যোগ না করেই লেখাটি লিখুন।
de: Aktive Quick-Capture-Aufnahmen zeigen nun die verstrichene Zeit und eine Live-Wellenform. Bei „Sofort senden“-Aufnahmen kann außerdem Live-Text von Apple Speech angezeigt werden, ohne dass er zum Entwurf hinzugefügt wird.
es: Las grabaciones de Quick Capture activas muestran ahora el tiempo transcurrido y una forma de onda en vivo. Enviar inmediatamente grabaciones también pueden mostrar en vivo Apple Speech Sin añadirlo a su proyecto.
fr: Les enregistrements Active Quick Capture montrent maintenant le temps passé et une forme d'onde en direct. Envoyer immédiatement enregistrements peuvent également être montrés en direct Apple Speech Sans le mettre dans votre projet.
hi: सक्रिय त्वरित कैप्चर रिकॉर्डिंग अब समय और एक लाइव तरंग आकार को दिखाते हैं। तुरंत भेजें रिकॉर्ड भी लाइव दिखा सकते हैं Apple Speech बिना किसी योजना के इसे अपने पाठ में जोड़ें।
id: Rekaman Quick Capture aktif sekarang menunjukkan waktu yang telah berlalu dan bentuk gelombang langsung. Send Instant, rekaman juga bisa ditampilkan live Apple Speech Tuliskan tanpa menambahkan ke dalam teks.
it: Le registrazioni Active Quick Capture mostrano ora il tempo trascorso e una forma d'onda live. Invia immediatamente le registrazioni possono anche essere mostrate in diretta Apple Speech Il testo senza aggiungerlo al tuo progetto.
ja: Active Quick Capture レコーディングでは、過去の時間を表示し、ライブ波形を表示します。 即時送信録音もライブで表示できます。 Apple Speech プロジェクトに追加することなく、
ko: Active Quick Capture 녹음은 이제 과거 시간과 라이브 파형을 보여줍니다. Send Instantly 녹음도 라이브로 보여줄 수 있습니다. Apple Speech 당신의 프로젝트에 추가하지 않고도 텍스트를 작성합니다.
nl: Actieve Quick Capture-opnamen tonen nu verstreken tijd en een live golfvorm. Direct zenden opnames kunnen ook live worden getoond Apple Speech Tekst zonder het toe te voegen aan uw ontwerp.
pl: Aktywne nagrania z funkcji Quick Capture wyświetlają czas upływu czasu i formę fali na żywo. Nagrania można również wyświetlać na żywo Apple Speech Nie dodawaj go do projektu.
pt_br: As gravações do Quick Capture ativo mostram agora o tempo passado e uma forma de onda ao vivo. Enviar Imediatamente gravações também pode ser mostrado ao vivo Apple Speech texto sem adicioná-lo ao seu projeto.
ru: Записи с активным быстрого захвата теперь показывают прошлое время и живую волновую форму. Отправить мгновенно записи также можно показать в прямом эфире Apple Speech Текст без добавления его в проект.
ta: Active Quick Capture இப்போது நேரத்தை மற்றும் ஒரு நேரடி விமானம் வடிவமைப்பை காண்பது. Send Instantly recordings can also show live (இப்போது அனுப்புங்கள்) Apple Speech உங்கள் பதிவுக்கு சேர்த்து எழுதவும்.
th: การบันทึก Quick Capture แบบใช้งานแสดงเวลาที่ผ่านไปและรูปแบบคลื่นสด ส่งทันทีบันทึกยังสามารถแสดงสด Apple Speech ข้อความโดยไม่ต้องเพิ่มลงในโครงการของคุณ
tr: Aktif Hızlı Kayıt kayıtları artık geçmiş zaman ve canlı dalgalar görüntülenir. Anında Gönder kayıtları da canlı gösterilebilir Apple Speech Yazıya eklemeden yazın.
uk: Запис з активним швидким захопленням тепер показує минулий час і живий формат хвилі. Відправити записи можна також наживо Apple Speech Текст без додавання його до проекту.
ur: فعال فوری گرفتاری کی ریکارڈز اب گذشتہ وقت اور لائیو وائر فورم دکھاتے ہیں. فوری طور پر بھیجیں ریکارڈز بھی لائیو دکھایا جا سکتا ہے Apple Speech آپ کے منصوبے میں شامل کرنے کے بغیر اس کا مطلب ہے.
vi: Các bản ghi Quick Capture hiện đang hiển thị thời gian trôi qua và hình dạng sóng trực tiếp. Gửi ngay các bản ghi âm cũng có thể được hiển thị trực tiếp Apple Speech văn bản mà không thêm vào dự thảo của bạn.
zh_hans: 活跃快速捕捉录音现在显示过时和活跃波形。 立即发送录音也可现场显示 Apple Speech 没有把它添加到你的草案。
zh_hant: 活躍快速捕捉錄音現在顯示過時和活躍波形。 立即發送錄音也可現場顯示 Apple Speech 沒有把它添加到你的草案。

source: Activity
ar: النشاط
bn: কার্যক্রম
de: Aktivitäten
es: Actividad
fr: Activité
hi: गतिविधियों
id: Aktivitas
it: Attività
ja: 活動
ko: 활동
nl: Activiteit
pl: aktywności
pt_br: Atividade
ru: Активность
ta: Activity செய்திகள்
th: กิจกรรม
tr: aktiviteler
uk: Активність
ur: سرگرمیوں
vi: hoạt động
zh_hans: 活动
zh_hant: 活動

source: Add
ar: ارفع
bn: যোগ করুন
de: Hinzufügen
es: añadir
fr: ajouter
hi: जोड़ें
id: Tambahkan
it: Aggiungi
ja: 追加
ko: 추가
nl: toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
ta: Add ஒலி
th: เพิ่ม
tr: ekleme
uk: Додайте
ur: Add کے
vi: Thêm
zh_hans: 添加
zh_hant: 添加

source: Add Apple Family Sharing to your existing Unlimited purchase.
ar: أضف Apple Family Sharing إلى شراءك غير محدود.
bn: আপনার অস্তিত্বের অন্তর্ভুক্ত অ্যাপল পারিবারিক শেয়ারিং যোগ করুন।
de: Fügen Sie Apple Family Sharing zu Ihrem vorhandenen Unlimited-Kauf hinzu.
es: Añade Apple Family Sharing a tu compra de Unlimited existente.
fr: Ajoutez le Partage Familial Apple à votre achat illimité existant.
hi: अपने मौजूदा असीमित खरीद में Apple Family Sharing जोड़ें।
id: Tambahkan Apple Family Sharing ke pembelian Unlimited Anda yang ada.
it: Aggiungi la Condivisione Famiglia Apple all'acquisto Unlimited esistente.
ja: Apple Family Sharing を既存の Unlimited 購入に追加します。
ko: Apple 가족 공유를 기존 무제한 구매에 추가합니다.
nl: Voeg Apple Family Sharing toe aan uw bestaande Onbeperkte aankoop.
pl: Dodaj funkcję Apple Family Sharing do istniejącego zakupu.
pt_br: Adicione a Compartilhamento Familiar da Apple à sua compra existente de Compartilhamento Sem Limitação.
ru: Добавьте Apple Family Sharing к существующей покупке.
ta: Apple Family Sharing உங்கள் இப்போது உள்ள Unlimited வாங்கிய சேவைக்கு சேர்க்கவும்.
th: เพิ่มการแชร์ Apple Family ไปยังการซื้อ Unlimited ที่คุณมีอยู่แล้ว
tr: Apple Aile Paylaşımı mevcut Sınırsız satın alma işleminize ekleyin.
uk: Додайте Apple Family Sharing до існуючої покупки.
ur: Apple خاندان اشتراک کو آپ کے موجودہ غیر محدود خریداری میں شامل کریں.
vi: Thêm Apple Family Sharing vào Mua hàng Không giới hạn hiện có của bạn.
zh_hans: 将 Apple 家庭共享添加到现有的无限购买。
zh_hant: 將 Apple 家庭共享添加到現有的無限購買。

source: Add Apple Family Sharing to your existing lifetime Unlimited purchase.
ar: أضف Apple Family Sharing إلى شراءك الحالي لمدة حياتك غير محدودة.
bn: আপনার অ্যাপল ফ্যামিলি শেয়ারিং অন্তর্ভুক্ত করুন আপনার বিদ্যমান লাইফলাইফ অসীম ক্রয়।
de: Fügen Sie Apple Family Sharing zu Ihrem bestehenden Unlimited-Lebenszeitkauf hinzu.
es: Añade Apple Family Sharing a tu compra de una oferta de vida ilimitada existente.
fr: Ajoutez le Partage Familial Apple à votre achat existant d'une durée de vie illimitée.
hi: अपने मौजूदा जीवनकाल असीमित खरीद में Apple परिवार साझा करना जोड़ें।
id: Tambahkan Apple Family Sharing ke pembelian Unlimited yang ada.
it: Aggiungi la Condivisione Famiglia Apple all'acquisto di un'acquisto illimitata per tutta la vita esistente.
ja: Apple Family Sharing を既存のライフスタイル無制限購入に追加します。
ko: Apple 가족 공유를 기존 평생 무제한 구매에 추가합니다.
nl: Voeg Apple Family Sharing toe aan uw bestaande levenslange Onbeperkte aankoop.
pl: Dodaj funkcję Apple Family Sharing do istniejącego zakupu na całe życie.
pt_br: Adicione o Apple Family Sharing à sua compra existente de Unlimited.
ru: Добавьте Apple Family Sharing к существующей покупке по сроку действия.
ta: Apple Family Sharing உங்கள் வாழ்நாள் முழுவதும் Unlimited வாங்கியதுக்கு சேர்க்கவும்.
th: เพิ่มการแชร์ Apple Family ไปยังการซื้อ Unlimited อายุการใช้งานที่อยู่แล้ว
tr: Apple Aile Paylaşımı mevcut ömür boyu Sınırsız satın alma işleminize ekleyin.
uk: Додайте Apple Family Sharing до існуючої покупки без обмежень на життя.
ur: Apple خاندان اشتراک کو آپ کی موجودہ زندگی کے لامحدود خریداری میں شامل کریں.
vi: Thêm Apple Family Sharing vào mua hàng Không giới hạn suốt đời hiện có của bạn.
zh_hans: 将 Apple 家庭共享添加到现有的终身无限购买中。
zh_hant: 將 Apple 家庭共享添加到現有的終身無限購買中。
